[
  "obsidian-advanced-uri",
  "dataview",
  "obsidian-sortable",
  "markdown-table-editor",
  "kr-book-info-plugin",
  "media-extended",
  "obsidian-full-calendar",
  "obsidian-textgenerator-plugin",
  "copy-document-as-html",
  "better-word-count",
  "obsidian-style-settings",
  "obsidian-imgur-plugin",
  "obsidian-zotero-desktop-connector",
  "obsidian42-brat",
  "file-order",
  "make-md",
  "obsidian-emoji-toolbar",
  "calendar",
  "oz-clear-unused-images",
  "obsidian-local-images-plus",
  "recent-files-obsidian",
  "obsidian-vault-changelog",
  "various-complements"
]